"geCancel" = "Annulla";
"geBack" = "Indietro";
"geDisabled" = "Disabilitato";
"geSize" = "Dimensione";
"gePlay" = "Play";
"acUnknownError" = "Errore sconosciuto!";
"pmChapters" = "Capitoli";
"pmChapter" = "Capitolo";
"pmAudio" = "Audio";
"pmAudioTracks" = "Traccia Audio";
"pmAudioTracksNone" = "Nessuno";
"pmAudioDDHDMI" = "Audio 5.1 via HDMI";
"pmSubtitles" = "Sottotitoli";
"pmVideo" = "Video";
"pmTrackNameFormat" = "Traccia %ld";
"pmTrackTitle" = "Traccia %ld";
"pmSubtitlesNone" = "Nessuno";
"pmEncoding" = "Codifica in corso";
"pmSmall" = "Piccolo";
"pmMedium" = "Medio";
"pmLarge" = "Grande";
"pmBordered" = "Bordatura";
"pmShadowed" = "Ombreggiatura";
"pmCombined" = "Entrambi";
"pmSubtitlesOutlineNone" = "Nessuno";
"pmBold" = "Grassetto";
"pmWeight" = "Dimensione";
"pmColor" = "Colore";
"pmResync" = "Sincronizzazione tempo";
"pmSubtitlesGetMore" = "Ottieni di più...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "Lingua";
"pmSubtitlesChooseLanguage" = "Scegli Lingua";
"pmSubtitlesSearchResult" = "Sottotitoli Disponibili";
"pmSubtitlesSearchNone" = "Nessuno";
"pmSubtitlesDownloadsCount" = "%i download";
"pmOutline" = "Contorno";
"pmSubtiltlesOffset" = "Allineamento verticale";
"pmZoomMode" = "Modo Zoom";
"pmAspectFit" = "Normale";
"pmAspectFill" = "Taglia";
"pmScaleToFill" = "Allarga";
"pmSpeechBoost" = "Boost Canale Centrale";
"pmSpeechBoost6dB" = "+6dB";
"pmSpeechBoost12dB" = "+12dB";
"soOffset0" = "Predefinito";
"coWhite" = "Bianco";
"coYellow" = "Giallo";
"coRed" = "Rosso";
"coBlue" = "Blu";
"coGreen" = "Verde";
"coPurple" = "Viola";
"coOrange" = "Arancione";
"pfContentError" = "Errore nella lettura del contenuto.";
"bcLibrary" = "Libreria";
"bcLoading" = "Caricamento...";
"bcGatheringMetadata" = "Raccolta metadati...";
"bcMinutes" = "minuti";
"bcCast" = "Attori";
"bcDirector" = "Regista";
"bcDirectors" = "Registi";
"bcPlayAnyway" = "Play";
"emNoPermissionToRead" = "Non hai i permessi per leggere questo contenuto.";
"emDefaultAFPError" = "L'operazione non può essere completata.";
"emErrorOccured" = "Si è verificato un errore";
"emSubtitlesSearchRequestNoMetadata" = "Impossibile trovare i sottotitoli corrispondenti. Ricarica i metadati e prova ancora.";
"emSubtitlesSearchRequestCantDownload" = "Impossibile accedere a OpenSubtitles. Controlla il tuo collegamento a internet e prova ancora.";
"emSubtitlesSaveRequestCantSave" = "Errore interno #%d. Scegli un altro sottotitolo da scaricare.";
"emTraktTVAuthRequestAuthenticationFail" = "La combinazione di nome utente e password non è corretta.\nRiprova.";
"emTraktTVConnectionError" = "Impossibile accedere a Trakt. Controlla la tua connessione e riprova.";
"emTraktSignUpFailed" = "Registrazione fallita";
"emTraktLoginFiledTitle" = "Accesso fallito";
"emTraktTVSignUpFailOnEmail" = "Inserisci una email valida.\nEs. tuonome@dominio.com";
"emTraktTVSignUpFailOnLogin" = "Il nome utente deve contenere tra i 3 e i 20 caratteri, senza spazi o caratteri speciali.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "Il nome utente %@ è già registrato.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "L'email %@ è già registrata.";
"emTraktTVGenericError" = "Riprova più tardi.";
"prGenre" = "Genere";
"prAudio" = "Audio";
"prVideo" = "Video";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSeasonShort" = "S%@";
"prTVShowEpisodeShort" = "E%@";
"reSeason" = "stagione";
"reEpisode" = "episodio";
"ttTraktTV" = "Trakt";
"ttLogin" = "Accedi";
"ttLogout" = "Esci";
"ttScrobbling" = "Scrobbler";
"ttRateMovieInfo" = "Cosa ne pensi?";
"ttRate10" = "Spacca!";
"ttRate9" = "Ottimo";
"ttRate8" = "Bello";
"ttRate7" = "Bene";
"ttRate6" = "Non male";
"ttRate5" = "Così così";
"ttRate4" = "Male";
"ttRate3" = "Brutto";
"ttRate2" = "Orribile";
"ttRate1" = "Bleah :(";
"liStatusFetchingMetadata" = "Recupero metadati";
"liStatusPending" = "In attesa";
"liStatusFail" = "Fallito";
"liStatusFetchingThumbnails" = "Recupero miniature";
"geClose" = "Chiudi";
"bcWriter" = "Autore";
"bcWriters" = "Autori";
"hoPullToRefresh" = "Tira per aggiornare";
"hoReleaseToRefresh" = "Rilascia per aggiornare";
"raThanksText" = "Grazie!";
"svcFollowOnTwitterShort" = "Segui %@";
"svcTellAFriend" = "Dillo a un amico";
"svcSharingPreset2" = "Prova %@, il miglior modo per goderti i tuoi video preferiti su iPhone, iPad, Apple TV, Mac e Vision!";
"svcVersion" = "Versione %@";
"svcTitle" = "Impostazioni";
"vvChoppyPlayback" = "Con questa tipologia di video potresti avere problemi di riproduzione.";
"vvAudioTracksMissing" = "%@ non può riprodurre l'audio del video. Vuoi riprodurlo ugualmente?";
"vvAirPlayHelp" = "AirPlay - Duplicazione schermo";
"tiMinutes" = "min";
"tiReloadMeta" = "Modifica metadati";
"tiEmbeddedMetadata" = "Usa informazioni dal file";
"tiNetworkErrorTitle" = "Errore di rete";
"tiNetworkErrorMessage" = "Controlla la tua connessione a Internet e riprova.";
"tiNothingFoundTitle" = "Nessuna corrispondenza";
"tiNothingFoundMessage" = "Nessun risultato per questo elemento.";
"foRemoveITunesItem" = "Oops! Questo video è stato sincronizzato tramite iTunes. Utilizza iTunes o l'app Video per cancellarlo.";
"foRemoveTitle" = "Eliminazione “%1$@”";
"foRemovePrompt" = "Sei sicuro di voler eliminare \"%1$@\"?";
"foRemoveButton" = "Rimuovi";
"pmExtScreenResolution" = "Risoluzione schermo esterno";
"ttRateMovieInfo" = "Cosa ne pensi?";
"ttRate10" = "Spacca!";
"ttRate9" = "Ottimo";
"ttRate8" = "Bello";
"ttRate7" = "Bene";
"ttRate6" = "Non male";
"ttRate5" = "Così così";
"ttRate4" = "Male";
"ttRate3" = "Brutto";
"ttRate2" = "Orribile";
"ttRate1" = "Bleah :(";
"ufWifiDisabledTitle" = "Nessuna Wi‑Fi";
"ufWifiDisabledMessage" = "Per utilizzare il trasferimento dei file wireless, abilita il Wi‑Fi nelle impostazioni di %@.";
"ufSpaceAvailableFormat" = "%@ GB disponibile";
"ufSyncMasterCtrlTitle" = "Aggiungi file";
"ufStepFormat" = "%@.";
"ufTunesSyncCategory" = "via iTunes Sync";
"ufTunesSyncPanelTitle" = "iTunes Sync";
"ufTunesSyncDescription" = "I video compatibili possono essere trasferiti tramite iTunes e visualizzati con %1$@.";
"ufTunesSyncStep1Desc" = "Apri iTunes e assicurati che i video desiderati sono elencati nella sezione Film.";
"ufTunesSyncStep2Desc" = "Seleziona il dispositivo da sincronizzare dal pannello sulla sinistra.";
"ufTunesSyncStep3Desc" = "I video da sincronizzare possono essere gestiti dal pannello Film.";
"ufTunesSharingCategory" = "via condivisione file";
"ufTunesSharingPanelTitle" = "Condivisione File";
"ufTunesSharingDescription" = "Altri tipi di video possono essere trasferiti tramite la condivisione file di iTunes e visualizzati con %1$@.";
"ufTunesSharingStep1Desc" = "Apri iTunes e seleziona il dispositivo da sincronizzare dal pannello sulla sinistra.";
"ufTunesSharingStep2Desc" = "Clicca il pannello 'App' dalla barra superiore.";
"ufTunesSharingStep3Desc" = "Trascina i video all'interno di 'Documenti %1$@' per trasferirli.";
"ufHttpCategory" = "via Browser";
"ufHttpPanelTitle" = "Browser";
"ufFtpCategory" = "via FTP";
"ufFtpPanelTitle" = "FTP";
"ufAppsCategory" = "da altre app";
"ufAppsPanelTitle" = "Apps";
"ufAppsDescription" = "I file compatibili con %1$@ possono essere trasferiti da Dropbox o app di condivisione simili.";
"ufAppsStep1Desc" = "Individua il video in Dropbox e fai tap sulla stella per aggiungerlo ai favoriti.";
"ufAppsStep2Desc" = "Una volta ultimato il download, fai tap sul tasto 'Apri in…'.";
"ufAppsStep3Desc" = "Seleziona 'Apri in %1$@' e il video verrà aggiunto alla libreria di %1$@.";
"ufRemoteCategory" = "da condivisione";
"ufUserName" = "Nome utente";
"ufPassword" = "Password";
"ufShareName" = "Nome";
"ufAuthShareTitle" = "Aggiungi condivisione";
"geOK" = "OK";
"geSend" = "Invia";
"pmAirPlayWarning1" = "Questa opzione non è compatibile con AirPlay.";
"pmAirPlayWarning2" = "Questa traccia audio non è compatibile con AirPlay.";
"pmAirPlayWarning3" = "I sottotitoli sono incompatibili con AirPlay e saranno disabilitati.";
"pmWarningTitle" = "Avviso";
"shShareMovieFacebook" = "Ho visto '%@'";
"shShareMovieTwitter" = "Ho visto '%1$@' con %2$@";
"ttShoutTitle" = "Shout su Trakt";
"ufHelpLinkTitle" = "Per maggiori dettagli visita: %@";
"pmAudioDDAirPlay" = "Dolby Digital su AirPlay";
"seShowSubtitles" = "Sottotitoli";
"geAuthenticationFailed" = "La combinazione di nome utente e password non è corretta.\nRiprova.";
"geConnectionFailed" = "%@ ha riscontrato un errore durante il tentativo di connessione.";
"prTVEpisodePickerTitle" = "Episodio";
"prTVShowSeasonFormat" = "Stagione %@";
"ufAddOtherShareItemTitle" = "Altro…";
"ufDomainName" = "Workgroup";
"ufForgetSavedShare" = "Dimentica";
"ufShareAddress" = "Indirizzo";
"ufShareConnect" = "Salva";
"ufUserNamePlaceholder" = "johnappleseed";
"ufDomainNamePlaceholder" = "opzionale";
"ufPasswordPlaceholder" = "Richiesto";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareNamePlaceholder" = "I miei Video";
"geDone" = "Fine";
"hoLearnMore" = "Adesso cerchiamo qualche video da aggiungere alla tua Libreria";
"hoWelcomeTo" = "Benvenuto in %@";
"iapCancelTitle" = "No grazie";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Ripristina";
"iapUpgradeToProMessage" = "Esegui l'upgrade adesso per ottenere il massimo da Infuse e abilitare tutte queste incredibili funzioni!";
"svcShowiTunesVideo" = "Mostra la libreria Apple 'TV'";
"svcUpgradeToPro" = "Aggiorna a Infuse Pro";
"svcVisitSupportPage" = "Centro Assistenza";
"tiShare" = "Condividi";
"ttStatistics" = "%d episodi, %d spettacoli, %d film";
"ufDiscoveredSharesSectionTitle" = "Condivisioni disponibili";
"ufSavedSharesSectionTitle" = "Condivisioni salvate";
"pcScrubbingFineSpeed" = "Scrubbing di precisione";
"pcScrubbingHalfSpeed" = "Scrubbing con velocità al 50%";
"pcScrubbingHiSpeed" = "Scrubbing ad alta velocità";
"pcScrubbingHint" = "Scorri il dito verso l'alto per regolare la velocità di scorrimento.";
"pcScrubbingQuarterSpeed" = "Scrubbing con velocità al 25%";
"fdDownloadFailedTitle" = "C'è stato un errore nel download di questo file.";
"fdDownloadsSectionTitle" = "Download";
"fdFileExistsButtonOverwrite" = "Sostituisci";
"fdFileExistsButtonRename" = "Mantieni Entrambi";
"fdFileExistsTitleFormat" = "Esiste già nella tua libreria un file chiamato '%@'";
"fdNoDownloadsMessage" = "Procurati del popcorn, è tempo di film!";
"fdNoDownloadsTitle" = "Woohoo!";
"fdNoFreeSpaceMessageFormat" = "Prova a ripulire il tuo %@ per ottenere maggiore spazio per nuovi film.";
"fdNoFreeSpaceTitle" = "Spazio su disco in esaurimento";
"fdStopDownloadButtonTitle" = "Ferma il download";
"fdStopDownloadConfirmationFormat" = "Sei sicuro di voler fermare il download di '%@'?";
"fdTryAgain" = "Riprova";
"pmVolumeBoostTitle" = "Incrementa il volume";
"ufShareRemove" = "Dimentica questa Condivisione";
"iapUpgradeToProTitleAirPlay" = "Fai l'upgrade adesso per abilitare lo streaming AirPlay e altre incredibili funzioni!";
"svcListView" = "Vista a lista";
"svcMetadataFetching" = "Scarica metadati";
"hoEmptyFolderSub" = "Via da qui. Non c'è niente da vedere.";
"hoEmptyFolderTitle" = "Cartella Vuota";
"prTVShowSpecialNum" = "Speciale %@";
"prTVShowSpecials" = "Speciali";
"svcClearAllMetadata" = "Cancella tutti i metadati";
"svcClearAllMetadataConfirmationTitle" = "Cancella tutti i metadati";
"acSubtitlesImportedMsg" = "I sottotitoli sono disponibili nel menù riproduzione.";
"acSubtitlesImportedTitle" = "Aggiunti Nuovi Sottotitoli";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesImported" = "Importato";
"svcCacheSize" = "Metadati";
"svcClearAllMetadataConfirmationClearButton" = "Cancella";
"svcClearAllMetadataConfirmationText" = "Sei sicuro di voler cancellare tutti i metadati scaricati?";
"svcGestureControl" = "Controlli tramite gesti";
"pmAudioDTSHDMI" = "Audio 5.1 via HDMI";
"svcContinuousPlayback" = "Riproduzione continua";
"svcAudioLanguage" = "Audio";
"svcMetadataLanguage" = "Metadati";
"svcSectionGeneral" = "Generale";
"svcSectionLanguage" = "Lingua";
"svcSectionPlayback" = "Riproduzione";
"svcSubtitleLanguage" = "Sottotitoli";
"tiReloadSearch" = "Cerca";
"wsMarkAsUnwatched" = "Segna come non visto";
"wsMarkAsWatched" = "Segna come visto";
"acOpenURLUnsupportedContentMsg" = "Spiacenti, questo tipo di contenuto non è ancora supportato.";
"fdDowloadPausedInBackgroundButton" = "riprendere";
"fdDowloadPausedInBackgroundMessage" = "Il download dei video è stato fermato.";
"fdStopDownloadButtonShortTitle" = "Stop";
"fdTicketDownload" = "Scarica";
"fdTicketDownloaded" = "Scaricato";
"fdTicketDownloading" = "In scaricamento";
"fdTicketFailed" = "Riprova";
"fdTicketInQueue" = "Attendi";
"geAuto" = "Auto";
"geCantEstablishConnectionToHost" = "Impossibile connettersi al server.";
"geCantResolveHost" = "Il server specificato non è stato trovato.";
"geConnectionFailedFormat2" = "Spiacenti, %@ ha riscontrato un errore tentando la connessione (errore HTTP %u).";
"geHTTPNotFound" = "Il percorso specificato non è stato trovato.";
"hoAddFavoriteButtonTitle" = "Aggiungi";
"hoAddFavoriteTitle" = "Aggiungi Preferito";
"iapCheckHistoryButton" = "Verifica la disponibilità";
"iapUpgradeToPro3Title" = "Aggiorna a Infuse Pro";
"moCannotConnectToSpacePackMessage" = "Premi il tasto sul retro del tuo Space Pack per abilitare l'accesso.";
"svcNightTheme" = "Modalità Dark";
"svcSortByDate" = "Ordina per data";
"ufPath" = "Percorso";
"ufPort" = "Porta";
"ufShareProtocol" = "Protocollo";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "Per favore, inserisci un account email nella app Impostazioni e riprova.";
"diNoAccountTitle" = "Nessun Account Email";
"diSendDebugInfoButtonTitle" = "Scrivici";
"svсDolbyDTSOverHDMIPassthrough" = "Audio 5.1 via HDMI";
"svсDolbyOverAirPlayPassthrough" = "Audio 5.1 via AirPlay";
"svcPro2UpgradeToPro3" = "Pro v2 - Aggiorna Ora";
"emTraktTVAutoAuthError" = "Impossibile accedere a Trakt. Per favore, accedi al tuo account e riprova.";
"iapUpgradeToProTitleGoogleCast" = "Fai l'upgrade adesso per abilitare lo streaming Google Cast e altre incredibili funzioni!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "via URL diretto";
"ufLinksDescription" = "Inserisci un URL diretto per vedere o scaricare video dal web.";
"ufLinksLabel" = "Nuovo URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://example.com/sample.mp4";
"hoLinks" = "Link";
"svcDolbyPostProcessing" = "Dolby effetti audio";
"foMovingFailedExist" = "Alcuni elementi non possono essere spostati perché nella destinazione sono presenti altri elementi con lo stesso nome.";
"foRemoveITunesItemPlural" = "Oops! Alcuni video sono stati sincronizzati tramite iTunes. Utilizza iTunes o l’app Video per rimuoverli.";
"hoAddFiles" = "Aggiungi file";
"hoAddFolderTitle" = "Aggiungi cartella";
"hoDeletingItems" = "Cancellazione elementi…";
"hoFoldersTitle" = "Cartelle";
"hoMovingItems" = "Spostamento elementi…";
"hoNewFolder" = "+ Nuova cartella";
"hoRemoveFromFolder" = "Rimuovi dalla cartella";
"svcLandscapeLock" = "Blocco rotazione";
"svcPlayInBackground" = "Riproduzione in background";
"svcShowFilenames" = "Mostra nomi file";
"hoOrganize" = "Seleziona";
"hoAddToFavorites" = "Aggiungi ai preferiti";
"hoMove" = "Sposta";
"hoRemoveFromFavorites" = "Rimuovi dai preferiti";
"hoSortByName" = "Ordina in base al Titolo";
"geDelete" = "Rimuovi";
"iapFeatureDescriptionStreaming" = "Trasmetti video al grande schermo, con audio surround e sottotitoli, attraverso AirPlay e Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay e Google Cast";
"lockAddPasscodeHint" = "Inserisci il nuovo passcode";
"lockAddPasscodeMismatch" = "I passcode non corrispondono. Riprova.";
"lockAddPasscodeReenter" = "Reinserisci il nuovo passcode";
"lockEnterOldPasscode" = "Inserisci il vecchio passcode";
"lockTitle" = "Inserisci passcode";
"lockTouchIDSubtitle" = "Sblocca %@";
"obStageAirPlayTitle" = "AirPlay e Google Cast";
"svcChangePasscode" = "Modifica passcode";
"svcPasscodeLock" = "Limitazioni";
"svcUseTouchID" = "Usa Touch ID";
"obOpenIAPButtonTitle" = "Aggiorna a Infuse Pro";
"obStageAirPlayMessage" = "Vedi i tuoi video in streaming sul grande schermo con AirPlay e Google Cast.";
"obStageMoreMessage" = "Riproduci formati aggiuntivi con Dolby (AC3) e DTS-HD audio, AirPlay e Google Cast, sincronizzazione con Trakt, riproduzione in background e molto altro ancora!";
"obStageMoreTitle" = "Ottieni di più con Infuse Pro";
"obStageStreamingMessage" = "Sfoglia, riproduci e scarica video memorizzati su Mac, PC, NAS o servizi cloud come Dropbox, Google Drive, OneDrive e Box.";
"obStageStreamingTitle" = "Streaming senza difficoltà";
"obStageSubtitlesMessage" = "Porta i tuoi sottotitoli oppure aggiungili con un solo tocco nel giro di pochi secondi con download gratuiti da OpenSubtitles.";
"obStageSubtitlesTitle" = "Sottotitoli più facili che mai";
"obStageSyncMessage" = "Riproduci la maggior parte dei formati multimediali, inclusi MKV, AVI, MP4, WMV e molti altri senza bisogno di conversione.";
"obStageSyncTitle" = "Vai oltre iTunes";
"obStageWiFiMessage" = "Connetti il tuo iPhone o iPad alla stessa rete Wi‑Fi del tuo computer, apri un browser e carica i tuoi file.";
"obStageWiFiTitle" = "Sincronizza senza cavi";
"obThanksForPro" = "Grazie per aver scelto la versione Pro!";
"svcConnectToTrakt" = "Connetti a Trakt";
"vvGoogleCastFormat" = "Non disponibile per questo tipo di video";
"vvGoogleCastITunes" = "Non disponibile per i contenuti di iTunes";
"geDefault" = "Predefinito";
"geWarning" = "Avviso";
"pmSubtitlesFontName" = "Carattere";
"ufCellularDataWarning" = "Costi aggiuntivi potrebbero essere applicati dal tuo gestore quando usi la rete dati.";
"ufUnknownNetwork" = "<sconosciuto>";
"geOff" = "Off";
"geOn" = "On";
"hoNoFavoritesButton" = "Aggiungi";
"hoNoFavoritesLabel" = "Aggiungi delle cartelle dalle tue condivisioni di rete";
"hoRemoveFavoriteButtonTitle" = "Rimuovi Preferiti";
"hoWelcomeToInfuse" = "Benvenuto in INFUSE";
"iapFeatureDescriptionSubtitles" = "Porta i tuoi sottotitoli oppure aggiungili con un solo tocco in pochi secondi con download gratuiti da OpenSubtitles.";
"iapFeatureTitleSubtitles" = "Sottotitoli più facili che mai";
"pmInfo" = "Info";
"pmOptions" = "Opzioni";
"pmTracks" = "Tracce";
"prEdit" = "Modifica";
"prEpisodes" = "Episodi";
"prRate" = "Vota";
"svcCalculatingCacheSize" = "Calcolo Dimensione Cache in corso...";
"svcClearingMetadata" = "Pulizia Metadati in corso...";
"svcNetworkSharesSectionTitle" = "Rete";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "Sei sicuro di voler effettuare il logout?";
"ttWatchedEpisodes" = "episodi visti";
"ttWatchedMovies" = "film visti";
"ttWatchedTVShows" = "serie viste";
"tvshAddFavorite" = "Aggiungi Preferito(i)";
"tvshAddFavoritesHint" = "Per aggiungere una cartella ai tuoi Preferiti premi e tieni premuta la superficie touch sul tuo telecomando.";
"tvshEditShare" = "Modifica condivisione";
"tvshFavoritesSectionTitle" = "Preferiti";
"tvshSavedShareHint" = "Seleziona le cartelle preferite che desideri vedere nella schermata principale.";
"tvshShares" = "Condivisioni";
"pcSwipeDownHint" = "Scorri in basso per Informazioni";
"ufTestingConnection" = "Test connessione in corso...";
"geClear" = "Pulisci";
"geRemovePrompt" = "Sei sicuro di voler eliminare '%1$@'?";
"svcClearRecentlyWatched" = "Pulisci Visti di recente";
"svcClearRecentlyWatchedConfirmationText" = "Sei sicuro di voler pulire la lista Visti di recente?";
"svcEmbeddedMetadata" = "Metadati incorporati";
"svcUpgradeToFmt" = "Aggiorna ad %@";
"ufForgetShareAlertTitle" = "Sei sicuro di voler eliminare questa condivisione?";
"vvResumeButton" = "Riprendi riproduzione";
"vvResumeOrStartFromBeginning" = "Vuoi riprendere o ricominciare la riproduzione dall’inizio?";
"vvStartFromBeginningButton" = "Ricomincia dall'inizio";
"emPackedDivx" = "Purtroppo questo tipo di file video (DivX) non è supportato al momento.";
"hoReloadFavoriteButtonTitle" = "Aggiorna copertina";
"hoRenameFavoriteButtonTitle" = "Rinomina";
"hoSortByFileName" = "Ordina in base al Nome del file";
"svcAppVersionFmt" = "Infuse %@";
"svcSortingMode" = "Ordinamento";
"svcSortingModeByDate" = "Data";
"svcSortingModeByFileName" = "Nome file";
"svcSortingModeByTitle" = "Titolo";
"bcVOFile" = "File";
"bcVOLink" = "Collegamento";
"geVOInProgress" = "Caricamento";
"hoVOFavoriteItem" = "Preferiti";
"hoVOFolderItem" = "Cartella";
"hoVOMenu" = "Menù";
"hoVOMore" = "Altro";
"hoVORefreshing" = "Ricarico contenuti";
"hoVOSeasonItem" = "Stagione";
"hoVOSeriesItem" = "Serie";
"hoVOVFSItem" = "Cartella condivisa";
"hoVOVideoItem" = "Video";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Prossimo";
"pcVOPause" = "Pausa";
"pcVOPlay" = "Play";
"pcVOPrevious" = "Precedente";
"pcVORewindBack" = "Torna indietro";
"pcVORewindForward" = "Avanti veloce";
"pcVOSettings" = "Impostazioni di riproduzione";
"pcVOTrackPosition" = "Posizione di riproduzione";
"pcVOTrackPositionValue" = "%1$@ su %2$@";
"pmBlack" = "Estremo";
"pmHeavy" = "Forte";
"pmLarger" = "Più grande";
"pmLight" = "Leggero";
"pmRegular" = "Normale";
"pmSemibold" = "Spesso";
"pmSmaller" = "Più piccolo";
"pmThin" = "Fine";
"pmUltraLight" = "Ultra-fine";
"pmVOBrightness" = "Luminosità";
"pmZoomModeAnamorphicA" = "Anamorfico A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorfico B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorfico C (2.40:1)";
"pmZoomModeWidescreenA" = "Visualizzazione A (1.85:1)";
"pmZoomModeWidescreenB" = "Visualizzazione B (2.00:1)";
"tiVOEpisode" = "Episodio %@";
"tiVOPoster" = "Video poster";
"tiVORating" = "Valutazione: %1$g su %2$g";
"wsVOWatchStatus" = "Stato di visualizzazione";
"wwVOReload" = "Ricarica";
"svcEdgeTapChapters" = "Comandi Capitoli";
"svcAudioOutput" = "Uscita audio";
"svcAudioOutputPassthrough" = "Pass-through";
"svcFileManagement" = "Gestione file";
"svcWatchedIndicators" = "Indicatori di progresso";
"svcWatchedIndicatorsMoviesOnly" = "Solo film";
"svcWatchedIndicatorsTVShowsOnly" = "Solo serie TV";
"hoDeletionDisabled" = "Per favore, abilita Gestione File per poter cancellare i file.";
"emTraktTVSignUpDenied" = "L'autorizzazione è stata negata.";
"hoDisableOnlineMetadata" = "Usa metadati in locale";
"hoEnableOnlineMetadata" = "Recupera metadati online";
"hoHideFavorite" = "Nascondi Preferiti";
"hoLocalMetadataWarning" = "Metadati in locale";
"hoResetArtwork" = "Rimuovi copertina";
"hoSelectArtwork" = "Scegli copertina";
"hoShowFavorite" = "Mostra Preferiti";
"li00s" = "2000s";
"li10sOld" = "2010+";
"li1Star" = "1 Stella";
"li2Stars" = "2 Stelle";
"li30thAndOlder" = "Precedenti";
"li3Stars" = "3 Stelle";
"li40s" = "1940s";
"li4Stars" = "4 Stelle";
"li50s" = "1950s";
"li5Stars" = "5 Stelle";
"li60s" = "1960s";
"li70s" = "1970s";
"li80s" = "1980s";
"li90s" = "1990s";
"liAllMovies" = "Tutti i film";
"liAllTVShows" = "Tutte le Serie TV";
"liByAgeRating" = "Per età consigliata";
"liByDate" = "Per data di rilascio";
"liByGenre" = "Per genere";
"liByRating" = "Per valutazione";
"liEpisodeStats" = "Episodi TV: %d";
"liLastScanDate" = "Ultimo aggiornamento: %@";
"liMovies" = "Film";
"liMovieStats" = "Film: %d";
"liOtherStats" = "Altro: %d";
"liRecentlyAdded" = "Aggiunti di recente";
"liScanForChanges" = "Rileva modifiche nella Libreria";
"liSeries" = "Serie TV";
"liShowLibrary" = "Mostra Libreria";
"liStatusFailFor" = "Indicizzazione di %@ fallita";
"liStatusFetchingContentFor" = "Recupero contenuto da %@";
"liStatusFetchingMetadataFor" = "Recupero metadati per %1$@ (%2$d\U00A0di\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Recupero miniature per %1$@ (%2$d\U00A0di\U00A0%3$d)";
"liTop" = "Migliori 30";
"liUnsortedItems" = "Altro";
"liUnwatched" = "Non visti";
"svcContinuousPlaybackMovies" = "Solo film";
"svcContinuousPlaybackTVShows" = "Solo serie TV";
"tvDeiceAuthRequestingCode" = "Richiesta del codice di autorizzazione in corso…";
"tvDeviceAuthStatusLoggingIn" = "Autorizzato, login in corso…";
"tvDeviceAuthStatusWaiting" = "In attesa di autorizzazione…";
"tvDeviceAuthTitle" = "Segui questi passaggi per effettuare il login a Trakt";
"tvDeviceAuthUseCode" = "Inserisci il codice di autorizzazione (valido per %@)";
"tvDeviceAuthVisitUrl" = "Visita il seguente url o scansiona il codice QR";
"tvImagePickerHint" = "Scegli un'immagine dalle tue reti condivise da utilizzare come copertina personalizzata.";
"wsChangingWatchStatus" = "Modifica dello stato di visualizzazione…";
"liLastScanDateDaysAgo" = "%@ fa";
"liLastScanDateNever" = "Mai";
"liLastScanDateYesterday" = "Ieri";
"liScanning" = "Scansione...";
"emSandiskNotAvailable" = "Impossibile accedere al SanDisk iXpand Drive . Verifica che sia connesso in maniera corretta e non sia utilizzato da altre app.";
"ufUploadInfoAddFTP" = "Trasferisci i video attraverso l'applicazione FTP.";
"ufUploadInfoAddHTTP" = "Usa il tasto 'Aggiungi' o trascina i video all'interno della finestra del browser.";
"ufUploadInfoAddressFTP" = "Apri un'applicazione FTP (Es.: Transmit o Cyberduck) e connettiti usando l'indirizzo:";
"ufUploadInfoAddressHTTP" = "Inserisci questo indirizzo nel tuo browser web:";
"ufUploadInfoCredentials" = "Utilizza queste credenziali per accedere alla tua libreria:";
"ufUploadInfoHint" = "Non chiudere questa finestra finché il trasferimento non è completo.";
"ufUploadInfoNetwork" = "Connetti il tuo computer a:";
"ufUploadInfoAddressIP" = "Oppure utilizza: %@";
"csAddNewTitle" = "Aggiungi servizio";
"csAddServiceButton" = "Aggiungi";
"csCloudServicesSectionTitle" = "Servizi cloud";
"csRemoveServiceButton" = "Elimina";
"emCloudAccessTokenRevoked" = "Oops! Infuse non è più in grado di accedere al tuo account perché la tua autorizzazione è stata rimossa.";
"geAuthentication" = "Autenticazione";
"iapFeatureDescriptionCloudStreaming" = "Accedi ai video direttamente dai servizi cloud come Dropbox, Google Drive, OneDrive e altri.";
"iapFeatureDescriptionHDAudio" = "Ascolta tutti i dettagli con il nuovo supporto all'audio Dolby TrueHD a 24-bit e DTS-HD MA";
"iapFeatureDescriptionSync" = "Mantieni sincronizzati con altri dispositivi e app la tua libreria, le riproduzioni in corso e la lista dei contenuti visti.";
"iapFeatureDescriptionVideoFormats" = "Divertiti a riprodurre ancora più formati video (fino a Ultra-HD 4K) e risparmiati ore di conversioni tra i vari formati.";
"iapFeatureTitleCloudStreaming" = "Streaming Cloud";
"iapFeatureTitleHDAudio" = "Qualità Audio HD";
"iapFeatureTitleSync" = "Rimani aggiornato";
"iapFeatureTitleVideoFormats" = "Riproduci più video";
"iapStartTrial" = "Inizia il tuo mese di prova gratuito!";
"iapSubscribeNow" = "Aggiorna adesso";
"iapSubscribeNowWithPrice" = "Aggiorna Adesso (%@ / anno)";
"iapSubscriptionPrice" = "%@ l'anno dopo il periodo di prova";
"iapUpgradeToProTitleCloudStreaming" = "Aggiorna adesso per abilitare lo streaming cloud e altre incredibili funzioni!";
"iapUpgradeToProTitlePremiumVideo" = "Per riprodurre questo video è necessario Infuse Pro.";
"liInProgress" = "In corso";
"svcCloudSync" = "Sincronizzazione iCloud";
"svcMediaLibraryDenied" = "Permetti l'accesso ai contenuti della tua libreria nelle impostazioni di privacy del tuo dispositivo.";
"svcMediaLibraryRestricted" = "Permetti l'accesso alla libreria di contenuti nelle impostazioni di controllo genitori.";
"svcShowUpNextSetting" = "In Coda";
"tvcsEdit" = "Modifica";
"tvcsRemove" = "Rimuovi";
"ufAccount" = "Account";
"ufDocumentsCategory" = "via Documenti";
"ftTimeRemainingInMinutesFormat" = "%@ min rimanenti";
"liCollections" = "Collezioni";
"liInProgressOnly" = "Solo in corso";
"liRecentlyAddedOnly" = "Solo aggiunti di recente";
"pmDeinterlacing" = "Deinterlacciamento";
"diFeedbackInstructionsButtonTitle" = "Invia la diagnostica";
"dvdDirectorsCommentary" = "Commento del Regista";
"hoSortByReleaseDate" = "Ordina per data di rilascio";
"liNewest" = "Più Nuovi";
"pmTitleNameFormat" = "Titolo %d (durata - %@)";
"pmTitles" = "Titoli";
"svcSectionFeedback" = "Supporto";
"svsSortingModeByReleaseDate" = "Data di rilascio";
"tvFeedbackEmailTo" = "Invia una email al seguente indirizzo o scansiona il codice QR";
"tvFeedbackInsertHere" = "[Inserisci commenti qui]";
"tvFeedbackSavingTechInfo" = "Caricamento delle informazioni di diagnostica...";
"tvFeedbackTitle" = "Segui questi passaggi per ottenere assistenza";
"tvFeedbackUploadConnectionError" = "Non è possibile accedere al servizio di caricamento della diagnostica.\nControlla la tua connessione internet e riprova.";
"tvFeedbackUploadFailedMessage" = "Il caricamento della diagnostica è fallito.\nSi prega di riprovare più tardi.";
"tvFeedbackUploadFailedTitle" = "Caricamento fallito";
"tvFeedbackUploadUnavailable" = "Il servizio di caricamento della diagnostica è temporaneamente non disponibile.\nSi prega di riprovare più tardi.";
"tvFeedbackUseCode" = "Includi questo codice nel tuo messaggio";
"blurayBonusTrack" = "Traccia Bonus";
"iapSubscriptionVerificationMessage" = "Connettiti a Internet per eseguire l'aggiornamento. L'abbonamento rimarrà attivo fino al %@.";
"iapSubscriptionVerificationTitle" = "Impossibile verificare l'abbonamento";
"pacoAllowAppAccess" = "Blocco App";
"pacoAllowedMovieRatings" = "Classificazioni Film Ammessi";
"pacoAllowedTVShowRatings" = "Classificazioni Serie TV Ammesse";
"pacoChangePasscodeSubtitle" = "Inserisci il tuo codice segreto attuale di quattro cifre.";
"pacoChangePasscodeTitle" = "Codice Segreto Attuale";
"pacoCheckPasscodeSubtitle" = "Inserisci il tuo codice segreto di quattro cifre.";
"pacoCheckPasscodeTitle" = "Inserisci Codice Segreto";
"pacoConfirmPasscodeSubtitle" = "Reinserisci il tuo nuovo codice segreto di quattro cifre.";
"pacoConfirmPasscodeTitle" = "Reinserisci il Codice Segreto";
"pacoDisablePasscodeProtection" = "Disabilita Blocco con Codice Segreto";
"pacoEnablePasscodeProtection" = "Abilita Blocco con Codice Segreto";
"pacoNewPasscodesDontMatchSubitle" = "I nuovi codici segreti non corrispondono. Riprova.";
"pacoNewPasscodesDontMatchTitle" = "I Nuovi Codici Segreti Non Corrispondono";
"pacoNewPasscodeSubtitle" = "Inserisci il tuo nuovo codice segreto di quattro cifre.";
"pacoNewPasscodeTitle" = "Nuovo Codice Segreto";
"pacoParentalControl" = "Controllo Genitori";
"pacoRatingsNotRated" = "Non Classificato";
"pacoRestrictions" = "Limitazioni";
"pacoSetPasscodeSubtitle" = "Inserisci un codice segreto di quattro cifre per impostare le limitazioni relative ai tuoi video.";
"pacoSetPasscodeTitle" = "Imposta Codice Segreto";
"pacoTurnOffPasscodeSubtitle" = "Inserisci il tuo codice segreto per disattivare le limitazioni.";
"pacoTurnOffPasscodeTitle" = "Disattiva Limitazioni";
"coGray" = "Grigio";
"coMagenta" = "Magenta";
"coPink" = "Rosa";
"coTealBlue" = "Verde-Azzurro";
"pm3dMode" = "Modalità 3D";
"pm3dModeSBS" = "Fianco a Fianco";
"pm3dModeTAB" = "Sopra e Sotto";
"pmSubtitlesDownloadsCountAndFPS" = "%i download, %g fps";
"diTechnicalDetails" = "Diagnostica: %@";
"prSeries" = "Serie TV";
"vvNowPlaying" = "In riproduzione su %@";
"vvSeasonEpisode" = "Stagione %@, Episodio %@";
"prLocation" = "Posizione";
"tiLocalFile" = "Sincronizzato";
"tiOnShare" = "in %@";
"geVODismissPopup" = "Chiudi popup";
"geVODismissPopupHint" = "Doppio tap per chiudere la finestra popup";
"hoContentAll" = "Tutto";
"hoFiles" = "File";
"hoVOGridMode" = "Modalità Griglia";
"hoVOListMode" = "Vista a lista";
"liAllVideos" = "Tutti i Video";
"liEmptyLibraryHintAction" = "+ Aggiungi Preferiti";
"liEmptyLibraryHintBody" = "Comincia a riempire di video la Libreria scegliendo delle cartelle da aggiungere come Preferiti.";
"liEmptyLibraryHintTitle" = "Ops, questa Libreria è vuota!";
"liEpisodes" = "Episodi TV";
"liSettings" = "Libreria";
"pcVOPiP" = "Picture in Picture";
"ufAddFavoriteHint" = "Clicca sulla stella per aggiungere una cartella alla tua Libreria.";
"ufConnectionSuccess" = "Connessione Effettuata";
"ufLetsGo" = "Andiamo";
"raRateInfuseTitle" = "Valuta %@";
"eulaAgree_SD" = "Accetto";
"hoLearnMore_SD" = "Connetti il SanDisk iXpand Drive per iniziare!";
"liAllDeviceContent" = "Tutto il contenuto";
"obSDStage2Message" = "Sfoglia, riproduci e scarica video dalla maggior parte dei Mac, PC, NAS o unità senza fili, senza bisogno di sincronizzazione.";
"obSDStage2Title" = "Streaming senza difficoltà";
"obSDStage3Message" = "Supportiamo sottotitoli incorporati ed esterni.";
"obSDStage3Title" = "Supporto sottotitoli";
"obSDStage4Message" = "Vedi i tuoi video in streaming sul grande schermo con AirPlay e Google Cast.";
"obSDStage4Title" = "Apple AirPlay e Google Cast";
"obSDStage5Title" = "Ottieni di più con %@";
"emHEVCRequiresOS" = "Aggiorna a iOS 11 per riprodurre i video H.265";
"hoBrowse" = "Sfoglia";
"hoEmptyFolderSub_SD" = "Queste non sono le cartelle che stai cercando...";
"hoSearchResults" = "Risultati di ricerca";
"obSDStage1Message" = "Riproduci di più dal SanDisk iXpand Drive. Nessun bisogno di convertire il formato dei file - basta sedersi, rilassarsi e guardare...";
"obSDStage1Title" = "Riproduci di più dal SanDisk iXpand Drive";
"obSDStage5Message" = "Riproduzione di video con formati audio premium come %@ e DTS. Riproduzione in background, Cast su TV e molto altro ancora ...";
"pipAreYouSure" = "Sei sicuro?";
"pipDescription" = "Aiuta SanDisk a migliorare la tua esperienza a %@ scegliendo di condividere informazioni anonime sul dispositivo e sull'app.";
"pipDoNotShare" = "Non condividere";
"pipLearnMore" = "Per saperne di più";
"pipMoreInfo" = "Miglioramento Prodotto raccoglie e invia periodicamente informazioni diagnostiche e di utilizzo, per aiutare SanDisk a migliorare la qualità e le prestazioni dei prodotti. Le informazioni comprendono generalmente la configurazione del dispositivo, utilizzo di applicazioni e memoria, tipi di file e la diagnostica degli errori.";
"pipShare" = "Condividi";
"pipTitle" = "Miglioramento del prodotto";
"pipWithoutItem1" = "Nuove funzionalità di %@";
"pipWithoutItem2" = "Interruzioni per manutenzione del servizio";
"pipWithoutItem3" = "Un'esperienza personalizzata dell'applicazione";
"pipWithoutTitle" = "Senza informazioni anonime sul dispositivo e sull'applicazione, non saprai niente su:";
"pipYesDoNotShare" = "Sì, non condividere";
"svcContactSupport" = "Contatta il supporto";
"svcMoreAboutProButtonTile" = "Per saperne di più";
"svcSDCopyright" = "© 2020 Western Digital Corporation o suoi affiliati. Tutti i diritti riservati.";
"svcUpgradeNowTitle" = "Aggiorna alla versione Pro e abilita nuove straordinarie funzionalità!";
"ttEpisodes" = "episodi";
"ttMovies" = "film";
"ttShows" = "serie TV";
"wsWatched" = "Visto";
"fdTicketRetryDownloading" = "Ritenta il Download";
"svcUseFaceID" = "Usa Face ID";
"iapCancelSubscriptionButton" = "Abbonamenti";
"iapContinuePurchasingButton" = "Ignora";
"iapFeatureDescriptionInAppPurchaseSync" = "Un singolo acquisto ti consente di utilizzare tutte le fantastiche funzioni di Infuse Pro su iPhone, iPad, Apple TV, Mac e Vision.";
"iapFeatureDescriptionUpdatesForLife" = "Ottieni l'accesso a fantastiche nuove funzionalità in tutti gli aggiornamenti futuri - anche le versioni principali come v9, v10, ecc ...";
"iapFeatureTitleInAppPurchaseSync" = "Un acquisto, tutti i dispositivi";
"iapFeatureTitleUpdatesForLife" = "Aggiornamenti a vita";
"iapMostPopular" = "Più richiesto";
"iapPurchaseAnnual" = "Annuale";
"iapPurchaseLifetime" = "A vita";
"iapPurchaseMonthly" = "Mensile";
"iapPurchaseOneMonthFree" = "1 mese di prova";
"iapPurchaseOneWeekFree" = "1 sett. di prova";
"iapPurchaseProForever" = "Per sempre Pro";
"iapPurchaseSavingsFormat" = "Risparmia il %@%%";
"iapPurchaseTrialInfo" = "Tutti gli abbonamenti iniziano con una prova gratuita. Cancella in qualsiasi momento.";
"iapPurchaseUpgrade" = "Speciale";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Sembra tu abbia un abbonamento Infuse Pro non più necessario. Puoi gestirlo attraverso la sezione Abbonamenti nell'App Store.";
"iapTermsOfUse" = "Il tuo abbonamento include un periodo di prova gratuito che inizia quando il tuo acquisto è stato confermato con il tuo account iTunes. Al termine del periodo di prova, l'abbonamento verrà attivato e rinnovato automaticamente. Il tuo account iTunes verrà addebitato per il periodo successivo a meno che non disattivi il rinnovo automatico o annulli l'abbonamento nelle Impostazioni account almeno 24 ore prima della fine del periodo corrente. Per i termini e l'informativa sulla privacy, visitare firecore.com/terms-privacy";
"iapUpgradeToInfuseProTitle" = "Aggiorna\nad Infuse PRO";
"iapChangePlan" = "Vedi Abbonamento";
"iapThanksForGoingProTitle" = "Grazie\ndi essere passato a PRO";
"iapPurchasePRO" = "PRO";
"iapPurchaseActive" = "Attivo";
"liAllContent" = "Tutto il contenuto";
"pipAbout" = "Info";
"pipEULA" = "Accordo di licenza per l'utente finale";
"pipLegal" = "Legale";
"pipOpenSource" = "Notifiche di Terze Parti";
"pipPrivacyTitle" = "Informativa sulla privacy";
"pipShareDataSetting" = "Condividi dati anonimi";
"ufShareProtocolVersion" = "Versione SMB";
"ufShareLegacySMB" = "Obsoleto";
"geUnexpectedResponse" = "Risposta del server imprevista. Per favore riprova.";
"hoAddToHomeScreen" = "Aggiungi alla schermata Home";
"hoAddToLists" = "Aggiungi alle Liste";
"plConnectToPlex" = "Aggiungi Plex";
"plFollowSteps" = "Segui questi passaggi per effettuare il login su Plex";
"plLoginTitle" = "Collega a Plex";
"plNoServersMessage" = "Collega un server con il tuo account Plex e riprova.";
"plNoServersTitle" = "Nessun server Plex";
"plRepeatAttempt" = "Riprova";
"plSelectServerTitle" = "Seleziona Server";
"plUseAuthCode" = "Inserisci il codice di autorizzazione";
"liMoviesGenres" = "Generi";
"liRecentlyAddedMovies" = "Film aggiunti di recente";
"liTopRatedMovies" = "Film più votati";
"liUnwatchedTVShows" = "Serie TV non viste";
"hoRemoveListButtonTitle" = "Rimuovi lista";
"hoUpdatingMetadata" = "Aggiornamento dei metadati ...";
"prRefresh" = "Aggiorna";
"tiRefreshMeta" = "Aggiorna i metadati";
"hoHideShare" = "Nascondi Condivisione";
"hoShowShare" = "Mostra Condivisione";
"hoRefreshCategoryArtwork" = "Aggiorna Copertina Categoria";
"liOnDeck" = "In primo piano";
"pacoLockSearch" = "Blocco Ricerca";
"emCodecNotAvailable" = "%@ non è riuscito a riprodurre questo file perché il codec richiesto non è disponibile.";
"emOptInEncouragement" = "Stiamo lavorando per aggiungere il supporto a ulteriori formati multimediali, partecipare al miglioramento del prodotto ci aiuterà a supportare questi video al più presto.";
"geOptIn" = "Partecipa";
"acCloudSyncWarningMessage" = "Sembra che una grande quantità di dati in iCloud sia stata recentemente modificata o rimossa. Vuoi sincronizzare queste modifiche sul tuo dispositivo?";
"acCloudSyncWarningProceed" = "Sincronizza ora";
"acCloudSyncWarningTitle" = "Avviso iCloud";
"svcShareStatistics" = "Condividi dati anonimi";
"bcProducer" = "Produttore";
"bcProducers" = "Produttori";
"pmSubtitlesExternal" = "%1$@ (%2$@ Esterni)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ esterni forzati)";
"pmSubtitlesLanguageUnknown" = "Sconosciuto";
"svcSubtitlesForcedOnly" = "Solo Forzati";
"prPlayVersion" = "Seleziona una versione";
"liStatusFetchingiCloud" = "Sincronizzazione con iCloud";
"liStatusFetchingUpNext" = "Recupero contenuto Successivo";
"svcResumePlayback" = "Riprendi riproduzione";
"svcResumePlaybackAsk" = "Chiedi";
"li4K" = "4K";
"liByResolution" = "Per risoluzione";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Più piccoli";
"pmTiny" = "Piccolissimi";
"svcSubtitlesFetching" = "Scarica Sottotitoli";
"afAddUrlAlertMessage" = "Vuoi aggiungere '%@' alla lista?";
"afAddUrlAlertTitle" = "Aggiungi URL";
"afAddUrlStep1" = "Copia un URL diretto a un video da Safari, ecc...";
"afAddUrlStep2" = "Avvia %@ e apri questa schermata.";
"afAddUrlStep3" = "Conferma l'URL importato o inseriscilo manualmente per aggiungerlo.";
"afAddUrlStep4" = "Seleziona un elemento dall'elenco per eseguirne lo streaming o seleziona download per salvarlo sul tuo dispositivo.";
"afAddUrlsTitle" = "Aggiungi URL";
"geAdd" = "Aggiungi";
"pcBrightnessDown" = "Abbassa Luminosità";
"pcBrightnessUp" = "Alza Luminosità";
"pcNextChapter" = "Prossimo capitolo";
"pcPlayPause" = "Riproduci/Pausa";
"pcPrevChapter" = "Capitolo precedente";
"pcSkipBackward" = "Indietro 15s";
"pcSkipForward" = "Avanti 15s";
"pcStopPlayback" = "Stop";
"pcVolumeDown" = "Abbassa Volume";
"pcVolumeUp" = "Alza Volume";
"pmVideoAlignBottom" = "Inferiore";
"pmVideoAlignCenter" = "Nessuno";
"pmVideoAlignTitle" = "Spostamento verticale";
"pmVideoAlignTop" = "Superiore";
"pmAspectRatio" = "Proporzioni";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ultra-Widescreen (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "Altoparlanti";
"pmTrackOptionDefault" = "Predefinito";
"pmTrackOptionForced" = "Forzati";
"svcFeedbackAlertMessage" = "Ti preghiamo di contattare il supporto oppure seguire %@ su Twitter per inviare un feedback.";
"svcSubmitFeedback" = "Invia un Feedback";
"emCloudNeedAuthorization" = "Il token di accesso non è più valido. Per accedere alla tua condivisione, accedi nuovamente.";
"emCloudNeedAuthorizationAppleTV" = "Il token di accesso non è più valido. Per accedere alla tua condivisione, esegui l'accesso su un dispositivo iOS mobile con iCloud Sync abilitato.";
"emOneDriveUpgrade" = "Questa versione di Infuse utilizza una nuova integrazione OneDrive per una riproduzione più affidabile. Per accedere alla tua condivisione, accedi nuovamente.";
"emOneDriveUpgradeAppleTV" = "Questa versione di Infuse utilizza una nuova integrazione OneDrive per una riproduzione più affidabile. Per accedere alla tua condivisione, esegui l'accesso su un dispositivo iOS mobile con iCloud Sync abilitato.";
"emOneDriveUpgradeTitle" = "Aggiornamento OneDrive";
"gdMyDrive" = "I miei file";
"gdSharedWithMe" = "Condivisi con me";
"gdTeamDrives" = "Drive del team";
"hoSignIn" = "Accedi";
"pmSubtitlesBackground" = "Sfondo";
"pmSubtitlesBackground_100" = "100%";
"pmSubtitlesBackground_25" = "25%";
"pmSubtitlesBackground_50" = "50%";
"pmSubtitlesBackground_75" = "75%";
"emDolbyNotSupported" = "Spiacenti, l'audio Dolby non è supportato su questo dispositivo.";
"emBandwidthExceeded" = "Superato il limite di larghezza di banda";
"emCacheCleared" = "Cache dei metadati cancellata";
"emCacheEmpty" = "Di recente la tua TV Apple è a corto di spazio su disco e tvOS ha rimosso alcuni dati dell'app per liberare spazio per altre app. Di conseguenza, i metadati e le illustrazioni memorizzati in Infuse potrebbero essere stati rimossi. \n\n Infuse eseguirà nuovamente il download di metadati e immagini per i tuoi video.";
"emFileNotFound" = "File non trovato";
"emMissingPlexFile" = "Spiacenti, sembra che questo video sia stato recentemente spostato o cancellato. Usa l'opzione 'Scansiona libreria file' in Plex per aggiornare e riprova.";
"emPlexRemoteLimit" = "Regola lo streaming remoto e/o le impostazioni della velocità di caricamento in Plex per riprodurre questo video.";
"emCacheError" = "Errore nella cache dei metadati";
"emCacheErrorMessage" = "Spiacenti, qualcosa è andato storto e la cache dei metadati non è più valida. Infuse eseguirà nuovamente il download dei metadati per i tuoi video. \n\n L'invio di un rapporto diagnostico ci aiuterà a rintracciare e risolvere problemi come questo nei futuri aggiornamenti.";
"acCloudDownloadErrorMsg" = "Scarica questo file prima di riprodurlo";
"hoLocalFilesMigration" = "Grazie per aver aggiornto a Infuse 8! Vorresti spostare i tuoi video locali nella nuova versione?";
"hoSaveAndPlay" = "Copia e riproduci";
"plServerWrongAccount" = "Il server al quale stai tentando di accedere non è stato trovato su questo account.";
"svcAppearance" = "Aspetto";
"svcAppIcon" = "Icona dell'app";
"svcDark" = "Scuro";
"svcLight" = "Chiaro";
"liStatusFetchingAdditionalMetadataFor" = "Recupero metadati per %1$@ (%2$d\U00A0di\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Aggiornamento della ricerca Spotlight";
"pmDeinterlacingIvtc" = "Film (IVTC)";
"pmDeinterlacingLinear" = "Efficiente (Lineare)";
"pmDeinterlacingYadif" = "Alta qualità (Yadif)";
"pacoHideFromFilesApp" = "Disattiva file app";
"ufAdvanced" = "Avanzate";
"ufMacAddress" = "Indirizzo MAC";
"fdTicketDownloadAllEpisodes" = "Tutti gli episodi";
"fdTicketDownloadSingleEpisode" = "Singolo Episodio";
"fdTicketDownloadUnwatched" = "Episodi non visti";
"emDropboxEmailNotVerified" = "Indirizzo email non verificato";
"emDropboxEmailNotVerifiedMessage" = "Verifica il tuo indirizzo email con Dropbox prima di continuare.";
"hoAddToPlaylist" = "Aggiungi all Playlist";
"hoCreateNewPlaylist" = "Crea Playlist";
"hoDeletePlaylist" = "Elimina Playlist";
"hoPlaylistTitle" = "Titolo della Playlist";
"hoRemoveFromPlaylist" = "Rimuovi dalla Playlist";
"hoRenameFavorite" = "Rinomina Preferito";
"hoRenamePlaylist" = "Rinomina Playlist";
"hoUpdatingPlaylist" = "Aggiornamento playlist...";
"liPlaylists" = "Playlist";
"NSBluetoothAlwaysUsageDescription" = "Utilizzato per scoprire i dispositivi Google Cast nelle vicinanze";
"pmSubtitlesFontPreview" = "Ma la volpe, col suo balzo, ha raggiunto il quieto Fido.";
"pmSubtitlesMoreFonts" = "Altro...";
"ufUploadInfoNetworkSame" = "Collega il tuo computer alla stessa rete Wi-Fi.";
"acSavingToDocuments" = "Salvo in";
"hoAddToWatchlist" = "Aggiungi alla Watchlist";
"hoEmptyPlaylistsMessage" = "Per creare una playlist, individua un video nella tua Libreria e seleziona l'opzione ‘Playlist’.";
"hoRemoveFromWatchlist" = "Rimuovi dalla Watchlist";
"hoRenameList" = "Rinomina Lista";
"hoUpdatingWatchlist" = "Aggiornamento Watchlist...";
"ivcNoPlayableContentInFolder" = "Questa cartella non contiene elementi riproducibili";
"ivcPlay" = "Riproduci";
"ivcPlayLoop" = "Ripeti";
"ivcPlayLoopAndShuffle" = "Ripeti e Mescola";
"ivcPlayShuffle" = "Mescola";
"ivcSearchingPlayableContent" = "Ricerca video disponibili...";
"pmItalic" = "Corsivo";
"pmSubtitlesMissingFontsListFooter" = "Tocca il font e selezionalo dalla lista per importarlo per l'utilizzo durante la riproduzione di video.";
"pmSubtitlesMissingFontsListHeader" = "Questo video utilizza alcuni caratteri mancanti. Per la migliore esperienza, importa i caratteri elencati di seguito.";
"pmSubtitlesMissingFontsTitle" = "Caratteri mancanti";
"hoAddToList" = "Aggiungi alla Lista";
"hoManageLists" = "Playlist";
"hoReOrderTitle" = "Schermata Home";
"svcHomescreenSettingsTitle" = "Schermata Home";
"svcStreamingDiskCacheDisabled" = "Precedente";
"hoNoFavorites" = "Nessun Preferito";
"hoReOrderReset" = "Ripristino ordinamento predefinito";
"svcStreamingDiskCacheTitle" = "Cache streaming";
"hoReOrderCurrentFavoritesSectionTitle" = "Preferiti";
"hoReOrderCurrentListsSectionTitle" = "Liste";
"hoReOrderDefaultFavoritesSectionTitle" = "Preferiti predefiniti";
"hoReOrderDefaultListsSectionTitle" = "Liste predefinite";
"iapPurchaseOneYearFree" = "1 anno di prova";
"ivcPlayVersion" = "Riproduci versione";
"pipDescriptionNew" = "Aiuta %1$@ a migliorare la tua esperienza a %2$@ scegliendo di condividere informazioni anonime sul dispositivo e sull'app.";
"pipMoreInfoNew" = "Miglioramento Prodotto raccoglie e invia periodicamente informazioni diagnostiche e di utilizzo, per aiutare %@ a migliorare la qualità e le prestazioni dei prodotti. Le informazioni comprendono generalmente la configurazione del dispositivo, utilizzo di applicazioni e memoria, tipi di file e la diagnostica degli errori.";
"pipDoNotShare_Infuse" = "No grazie";
"pipShare_Infuse" = "Buona idea";
"spteBrowsingHint" = "Selezionare un file video da utilizzare per testare la velocità della rete.";
"spteChart" = "Mostra grafico";
"spteControllerTitle" = "Test di velocità per %@";
"spteFileSize" = "Dimensione file:";
"spteLastSecSpeed" = "Velocità attuale:";
"spteMinSpeed" = "Velocità minima:";
"spteProgress" = "Avanzamento:";
"spteReadBytes" = "Byte letti:";
"spteStart" = "Avvia test";
"spteStop" = "Stop Test";
"spteTestConnection" = "Test di velocità";
"spteTotalSpeed" = "Velocità media:";
"hoDisconnectGoogleCast" = "Scollega";
"emCacheCorruptedButton" = "Riavvia";
"emCacheCorruptedMessage" = "Spiacenti, qualcosa è andato storto e la cache dei metadati non è più valida. Riavviare %@ per ripristinare la cache dei metadati.";
"emCacheCorruptedTitle" = "Errore cache";
"emCacheRestoredMesssage" = "%@ tenterà ora di ripristinare la cache dei metadati. \n\n L'invio di un rapporto diagnostico ci aiuterà a rintracciare e risolvere problemi come questo nei futuri aggiornamenti.";
"emCacheRestoredTitle" = "Cache ripristinata";
"pmPlaybackSpeed" = "Velocità di riproduzione";
"pmPlaybackSpeedCustom" = "Personalizzato ( %@ )";
"pmPlaybackSpeedNormal" = "Normale";
"svcDefaultPlaybackSpeed" = "Velocità di riproduzione";
"foRemoveFromPrompt" = "Sei sicuro di voler eliminare definitivamente ‘%1$@’ (%2$@)?";
"svcSectionSync" = "Sincronizzazione";
"ttRateCommentPlaceholder" = "Commenta su Trakt (deve essere in inglese e contenere almeno 5 parole)";
"ttRateContainsSpoilers" = "Contiene spoiler";
"ttRateTitle" = "Cosa ne pensi di\n‘%@’?";
"ttSyncedWithTrakt" = "Connetti a Trakt";
"eyConnectToEmby" = "Aggiungi Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Accesso";
"eyNoServers" = "Nessun server trovato. Collega un server al tuo account Emby Connect e riprova.";
"eyOtherEmbyServer" = "Aggiungi Emby";
"eyOtherJellyfinServer" = "Aggiungi Jellyfin";
"eyPinCodeExpired" = "Codice PIN scaduto";
"eyRequestingServers" = "Richiesta dell'elenco dei server in corso...";
"eyServers" = "Server";
"eyUseEmbyConnectAccount" = "Usa il tuo account Emby Connect o creane uno su https://emby.media/connect";
"svcHideSpoilers" = "Nascondi Spoiler";
"ufAddMediaServer" = "Aggiungi server multimediale";
"ufBaseURL" = "URL Base";
"ufDiscoveredServersSectionTitle" = "Server disponibili";
"ufMediaServers" = "Server multimediali";
"ufOnlineAccounts" = "Account online";
"ufPreCacheImages" = "Pre-cache Illustrazioni";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Recupero metadati per %@";
"liStatusFetchingMetadataWithoutCounter" = "Recupero metadati per %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Recupero miniature per %@";
"li1-4Stars" = "1-4 Stelle";
"li10s" = "2010s";
"li20+" = "2020+";
"li6Stars" = "6 Stelle";
"li7Stars" = "7 Stelle";
"li8-10Stars" = "8-10 Stelle";
"liActors" = "Attori";
"liStatusFetchingContentForLibrary" = "Recupero contenuto per %1$@ (%2$d\U00A0di\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Recupero lista Successiva per %@";
"liStatusMergingContentFor" = "Completamento recupero contenuto per %@";
"emCacheEmptyIOS" = "Infuse eseguirà nuovamente il download di metadati e immagini per i tuoi video.";
"coLightGray" = "Grigio Chiaro";
"eyCheckingPlugin" = "In attesa di InfuseSync...";
"eyPluginSuggestion" = "Installa il plug-in InfuseSync sul tuo server %@ per una scansione più rapida";
"eyRestartServer" = "Riavvia il tuo server %@ per completare l'installazione del plugin InfuseSync";
"gdComputers" = "Computer";
"liRefreshMetadataConfirmationOk" = "Continua";
"liRefreshMetadataConfirmationText" = "Infuse cercherà gli aggiornamenti dei metadati per gli elementi della tua libreria. Questo potrebbe richiedere molto tempo.";
"liRefreshMetadataTitle" = "Aggiorna i metadati";
"liStatusFetchingMetadataChanges" = "Recupero modifiche ai metadati";
"liWaitingForDownloads" = "In attesa del completamento dei download";
"pacoRequirePin" = "Richiedi PIN";
"pacoRequirePinEveryPlay" = "Ogni Riproduzione";
"pacoRequirePinEverySession" = "Ogni Sessione";
"pmSubtitlesOpacity" = "Opacità";
"pmSubtitlesOpacityOpaque" = "Opaco";
"pmSubtitlesOpacitySemiTransparent" = "Semi-Trasparente";
"pmSubtitlesOpacityTransparent" = "Trasparente";
"emMissingMediaServerFile" = "Spiacenti, sembra che questo video sia stato recentemente spostato o cancellato. Usa l'opzione 'Scansiona libreria file' in Plex per aggiornare e riprova.";
"fdTicketDownloadDownloadSingleEpisode" = "Scarica Singolo Episodio";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Scarica Episodi Non Visti";
"fdTicketDownloadDownloadAllEpisodes" = "Scarica Tutti Gli Episodi";
"fdTicketDownloadRetryAllEpisodes" = "Riprova Tutti Gli Episodi";
"fdTicketDownloadRetrySingleEpisode" = "Riprova Singolo Episodio";
"fdTicketDownloadStopAllEpisodes" = "Ferma Tutti Gli Episodi";
"fdTicketDownloadStopSingleEpisode" = "Ferma Episodio Singolo";
"fdTicketDownloadPauseAllEpisodes" = "Sospendi Tutti Gli Episodi";
"fdTicketDownloadPauseSingleEpisode" = "Sospendi Singolo Episodio";
"fdTicketDownloadResumeAllEpisodes" = "Riprendi Tutti Gli Episodi";
"fdTicketDownloadResumeSingleEpisode" = "Riprendi Singolo Episodio";
"fdTicketManageDownload" = "Gestione dei download";
"fdPauseDownloadButtonTitle" = "Sospendi il Download";
"fdResumeDownloadButtonTitle" = "Riprendi il Download";
"bmBookmarkIsStale" = "Non è stato possibile trovare la cartella %@. Riprova.";
"bmFileReadNoPermission" = "Non è stato possibile aprire la cartella %@ perche non hai permessi per visualizzarla. Prova ad aggiungerla di nuovo.";
"bmFailedToGetAccess" = "Impossibile accedere alla cartella esterna %@";
"bmNoValidFileProviderFound" = "La cartella %@ non è stata trovata. Controlla la posizione e riprova.";
"bmSmbLocationCannotAdd" = "L'utilizzo di condivisioni SMB come cartelle esterne non è supportato. Crea una connessione diretta utilizzando l'elenco di \"Condivisioni disponibili\".";
"bmDeviceRootLocationCannotAdd" = "Impossibile aggiungere un intero dispositivo come cartella esterna. Si prega di selezionare una sottocartella.";
"bmNotEnoughAvailableDiskSpace" = "Il file %@ non può essere salvato. Non c'è abbastanza spazio su disco disponibile.";
"bmCloudDownloading" = "Scaricamento su storage iCloud locale";
"ttRateLimit" = "E' stato raggiunto il limite di richieste a Trakt. Riprova più tardi.";
"ufExternalDocumentsCategory" = "tramite Cartelle Esterne";
"svcTrueBlackTheme" = "Modalità True Black";
"svcCellularDownload" = "Sincronizzazione e download da rete mobile";
"mnzEnterPinCode" = "Per continuare l'autorizzazione, inserisci il codice mostrato nella tua app di Autenticazione:";
"mnzInvalidPinCode" = "Codice non valido o scaduto.";
"emLocalNetworkPermission" = "Accesso alla rete disabilitato";
"emLocalNetworkPermissionMessage" = "Abilitare l'accesso alla rete nelle impostazioni di sistema > Infuse > Rete locale";
"ufInstallPlugin" = "Installa Plugin Server-Side";
"fdTicketDownloadingError" = "Errore nel download";
"fdTicketDownloadingRetry" = "Riprova";
"fdTicketDownloadingQueued" = "In coda";
"fdTicketDownloadingPaused" = "In pausa";
"liStatusCheckingUpNext" = "Verifica degli elementi successivi non disponibili";
"liCheckAndRetry" = "Controlla che '%@' sia disponibile e riprova";
"liSeeAll" = "Mostra tutti";
"hoPinToHomeScreen" = "Aggiungi alla schermata Home";
"hoRemoveFromHomeScreen" = "Rimuovi dalla schermata Home";
"hoRemoveFromHomeScreenMessage" = "Sei sicuro di voler rimuovere ‘%1$@’?";
"hoHomeIsEmpty" = "La schermata Home è vuota";
"hoLetsPinSomeItems" = "Aggiungiamo qualche elemento";
"hoLetsFindSomeVideos" = "Troviamo qualche video da aggiungere alla schermata Home";
"hoEditHomeScreen" = "Modifica schermata Home";
"hoFilesAreBeingProcessed" = "Elaborazione file in corso";
"hoFilesWillAppear" = "Appariranno qui tra poco";
"hoFilesScreenIsEmpty" = "La schermata File è vuota";
"hoLetsAddSomeFiles" = "Troviamo qualche video da aggiungere ai file";
"hoHome" = "Home";
"hoSearchResultsWithText" = "Risultati per \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Elementi aggiunti";
"hoReOrderDefaultItemsSectionTitle" = "Elementi predefiniti";
"hoReOrderAllItemsSectionTitle" = "Tutti gli elementi";
"hoNewTitle" = "Nuovo Titolo";
"svcTitleMac" = "Preferenze";
"svcLanguagePickerTitle" = "Scegli Lingua:";
"svcClearAllMetadataMac" = "Pulisci";
"tiDescriptionShowMore" = "ALTRO";
"tiDescription" = "Descrizione";
"tiCastAndCrew" = "Attori e troupe";
"tiActor" = "Attore";
"tiResume" = "Riprendi %@";
"tiSpoilerAlert" = "Spoiler";
"iapUpgradeToInfuseProFormat" = "Fai l'upgrade a \n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "Condivisioni di Rete";
"ufLocalSharesSectionTitle" = "Condivisioni Locali";
"ufAddShareTitle" = "Aggiungi...";
"ufAddShareItemTitle" = "Aggiungi %@";
"ufDefaultShareName" = "Il mio %@";
"afAddUrlMacStep1" = "Copia un URL diretto a un video da un browser ad esempio:";
"afAddUrlMacStep2" = "Incolla l'URL importato o inserisci l'URL manualmente per aggiungerlo.";
"afAddUrlMacStep2Placeholder" = "Inserisci URL qui";
"afAddUrlMacStep2PlaceholderMini" = "Inserisci URL qui, ad esempio: http://example.com/sample.mp4";
"afAddUrlMacStep3" = "Seleziona un elemento dall'elenco per eseguirne lo streaming o seleziona download per salvarlo sul tuo dispositivo.";
"afAddUrlsMacTitle" = "Aggiungi";
"afAddLocalFolderTitle" = "Aggiungi Cartella Locale";
"afLocalShareTitle" = "Locale";
"fdNoDownloadsMacTitle" = "Tutti i download sono stati completati";
"liRecentlyAddedTVShows" = "Serie TV Aggiunte Recentemente";
"liUnwatchedMovies" = "Film Non Visti";
"spteProgressTitle" = "Avanzamento";
"spteCurrentSpeedTitle" = "Attuale";
"spteAverageSpeedTitle" = "Media";
"spteMinimumSpeedTitle" = "Minima";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Preferenze...";
"mnuAddFiles" = "Aggiungi file...";
"mnuOpen" = "Apri file...";
"alAppExpiredTitle" = "Infuse è scaduto";
"alAppExpiredMessage" = "Questa versione di Infuse è scaduta. Si prega di installare l'ultima versione per continuare.";
"alNewVersionMessage" = "Infuse %1$@ è disponibile—versione attuale %2$@. Vuoi scaricarlo ora?";
"alNewVersionDownload" = "Scarica";
"hoCacheOptimizationTitle" = "Ottimizzazione Libreria";
"hoCacheOptimizationMessage" = "Infuse sta ottimizzando la libreria per migliorare le prestazioni. Per favore tieni aperta l'applicazione.";
"hoShowGridTitles" = "Mostra Titoli";
"hoHideGridTitles" = "Nascondi Titoli";
"svcAlwaysShowTitlesTV" = "Mostra Titoli Poster";
"ttSwitchToClassicView" = "Visualizzazione Classica";
"ttSwitchToModernView" = "Visualizzazione Moderna";
"vvSkipIntro" = "Salta Introduzione";
"pmVideoUpscaling" = "Upscaling Avanzato";
"pmVideoUpscalingHighest" = "Alto (4K)";
"pmVideoUpscalingHigh" = "Normale (HD)";
"pmVideoUpscalingMax" = "Massimo (Illimitato)";
"hoShowInFinder" = "Mostra in Finder";
"tiSearchMetadata" = "Cerca metadati";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Sembra tu abbia un abbonamento Infuse Pro non più necessario. Puoi gestirlo aprendo Impostazioni -> Utenti e Account -> Abbonamenti [nome account].";
"svcPrePlaybackLayoutSettingTitle" = "Vista di dettaglio";
"svcPrePlaybackLayoutModern" = "Moderno";
"svcPrePlaybackLayoutClassic" = "Classico";
"svcAutoSelectNextItem" = "Auto-Seleziona Successivo";
"geProceed" = "Continua";
"hoUseLocalMetadataConfirmation" = "L'abilitazione dei metadati locali per questa cartella rimuoverà tutti i metadati/la grafica esistente e li rigenererà utilizzando solo le informazioni incorporate. Le origini dei metadati online non verranno utilizzate per gli elementi in questa cartella.";
"tiGuestStar" = "Ospiti speciali";
"tiCreator" = "Creatore";
"tiCreators" = "Creatori";
"pcRewindSecondsFormat" = "%ld secondi";
"svcAdvancedOptions" = "Opzioni avanzate";
"ufUsbCableTitle" = "Cavo USB";
"ufUsbCableDesc" = "I passaggi seguenti sono per macOS 10.15 e versioni successive. Per le versioni precedenti (o per Windows) lo stesso processo può essere eseguito tramite iTunes.";
"ufUsbCableStep1Desc" = "Collegare il dispositivo al computer tramite cavo USB.";
"ufUsbCableStep2Desc" = "Sul tuo computer, apri Finder. I video che desideri sincronizzare dovrebbero essere elencati nella sezione Film (o programmi TV).";
"ufUsbCableStep3Desc" = "Apri la scheda Film o Programmi TV e seleziona i video che desideri sincronizzare mettendo un segno di spunta accanto ad essi.";
"ufUsbCableStep4Desc" = "Quando hai selezionato tutti i video, fai clic sul pulsante Sincronizza.";
"ufUsbCableDetail" = "Utilizzo di Finder o iTunes";
"ufDocumentTitle" = "Documenti";
"ufHttpDetail" = "Richiede Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Trasferisci file";
"ufOtherAppsTitle" = "Altre applicazioni";
"ufLinksTitle" = "URL diretto";
"ufFilesTitle" = "File";
"ufLocationsSectionTitle" = "Posizioni";
"hoSortingByTitle" = "Ordina per: Titolo";
"hoSortingByFileName" = "Ordina per: Nome file";
"hoSortingByDate" = "Ordina per: Data";
"hoSortingByReleaseDate" = "Ordina per: Data di uscita";
"hoLocalMetadata" = "Metadati: Locali";
"hoOnlineMetadata" = "Metadata: Online";
"svcPicksOfTheDayModeTitle" = "Scelte del Giorno";
"svcPicksOfTheDayModeMoviesShows" = "Film & Serie TV";
"svcPicksOfTheDayModeMovies" = "Solo Film";
"svcPicksOfTheDayModeShows" = "Solo Serie TV";
"liRandom" = "Scelte del Giorno";
"liMusic" = "Concerti";
"liShortFilms" = "Corti";
"liGenreMusic" = "Musica";
"svcBlackoutOtherScreens" = "Oscura gli altri monitor quando a tutto schermo";
"tvshAddCloudShareHint" = "Aggiungi prima le condivisioni cloud (Dropbox, Google Drive, ecc...) su iOS o macOS e appariranno qui.";
"liFeatureFilms" = "Lungometraggi";
"pcSkipFormat" = "%d sec";
"mnuNextMedia" = "Prossimo Video";
"mnuPrevMedia" = "Video Precedente";
"mnuEnterFullscreen" = "Attiva/Disattiva Schermo Intero";
"mnuEnterPip" = "Attiva/Disattiva PiP";
"mnuSpeedUp" = "Velocizza";
"mnuSpeedDown" = "Rallenta";
"mnuNormalSpeed" = "Velocità Normale";
"mnuMute" = "Muto";
"mnuCycleAudioTrack" = "Scorri Tracce Audio";
"mnuCycleSubtitles" = "Scorri Sottotitoli";
"mnuToggleSubtitles" = "Attiva/Disattiva Sottotitoli";
"mnuDisabledSubtitles" = "Disabilita Sottotitoli";
"svcStreamingCacheMemoryOnly" = "Solo Memoria";
"svcHDRTonemappingMode" = "Colori HDR";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"tiSeasonSelectTitle" = "Seleziona Stagione";
"hoDeleteCollection" = "Elimina raccolta";
"hoUpdatingCollection" = "Aggiornamento della raccolta...";
"hoRenameCollection" = "Rinomina raccolta";
"hoAddToCollection" = "Aggiungi alla Raccolta";
"hoCreateNewCollection" = "Crea raccolta";
"hoCollectionTitle" = "Titolo della raccolta";
"hoEmptyCollectionMessage" = "Per creare una raccolta, individua un video nella tua Libreria e seleziona l'opzione \"Raccolte\".";
"svcSectionHotKeys" = "Tasti rapidi";
"svcShowTmdbCollections" = "Raccolte TMDB";
"svcShowCustomCollections" = "Raccolte Personalizzate";
"svcGroupMoviesIntoCollections" = "Raggruppa Film In Raccolte";
"svcGroupTVShowsIntoCollections" = "Raggruppare i programmi TV in raccolte";
"svcHotKeysResetAll" = "Reimposta tutto";
"svcHotKeysResetAllButton" = "Resetta";
"svcHotKeysResetAllConfirmationText" = "Sei sicuro di voler ripristinare le preferenze dei tasti di scelta rapida?";
"svcHotKeysDescription" = "Fare doppio clic su una riga per modificare la combinazione di tasti corrispondente";
"svcHotKeysHint" = "Premere un tasto qualsiasi per modificare l'associazione. ESC per annullare.";
"svcHotKeysWarning" = "La combinazione %@ è già in uso";
"svcShowLogoTitle" = "Mostra loghi";
"svcShowLogoMoviesOnly" = "Solo Film";
"svcShowLogoTVShowsOnly" = "Solo Serie TV";
"mnuFloatOnTop" = "Sempre in Primo Piano";
"hoReorder" = "Riordina";
"vvNextEpisode" = "Prossimo episodio";
"hoCollectionsForEmptyTVShow" = "Aggiungi gli episodi dei programmi TV alla libreria per includerli in una raccolta";
"foRemovePromptWithCount" = "Sei sicuro di voler eliminare definitivamente ‘%1$@’ (%2$d file)?";
"foRemoveFromPromptWithCount" = "Sei sicuro di voler eliminare definitivamente ‘%1$@’ (%2$@) (%3$d file)?";
"foAllFilesAndFoldersRemoveButton" = "Video e file correlati";
"foVideoFilesOnlyRemoveButton" = "Solo file video";
"liStartCloudSync" = "Sincronizzazione con iCloud";
"liLastCloudSyncDate" = "(ultimo: %@)";
"hoDeleteCollectionPrompt" = "Elimina raccolta";
"hoRemoveFromCollection" = "Rimuovi dalla raccolta";
"foRemoveCannotBeDeleted" = "Questi file non possono essere eliminati";
"wsMarkSeasonAsWatched" = "Segna la stagione come guardata";
"wsMarkSeasonAsUnwatched" = "Segna la stagione come non guardata";
"wsMarkEpisodeAsWatched" = "Contrassegna episodio come guardato";
"wsMarkEpisodeAsUnwatched" = "Contrassegna episodio come non guardato";
"wsSelectWatchAction" = "Contrassegna come...";
"liLastCloudSyncFailed" = "fallito";
"emPlexRelayConnectionTitle" = "Connessione Ritrasmessa Attiva";
"emPlexRelayConnectionMessage" = "Controlla le impostazioni di rete e assicurati che la connessione locale (o remota non ritrasmessa) al tuo media server Plex funzioni.";
"pcAudioDelayTuningHintWithValue" = "Scorri verso sinistra/destra per modificare il ritardo dell'audio\nValore attuale: %d ms";
"pmAudioDelay" = "Ritardo";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, Tuning abilitato";
"pmAudioDelaySubmenuTitle" = "Ritardo Audio";
"pmAudioDelayTuningMode" = "Modalità Tuning";
"afAddRootToFavorites" = "Aggiungi Tutti i File ai Preferiti";
"shAllFiles" = "Tutti i File";
"svcForcedDolbyVision" = "Dolby Vision esteso";
"tiMetadataLanguage" = "Lingua dei metadati";
"svcCollectionsAndGroups" = "Collezioni & Gruppi";
"svcGroupVersions" = "Gruppi Intelligenti";
"svcVersionSelection" = "Seleziona Versione";
"svcVersionSelectionHighestQuality" = "Massima Qualità";
"svcVersionSelectionLowestQuality" = "Qualità Minima";
"svcDolbyVisionMode" = "Dolby Vision esteso";
"svcDolbyVisionModeForced" = "Forzati";
"hoSave" = "Salva";
"svcDolbyVisionModeLimited" = "Limitato";
"trTrailer" = "Trailer";
"trTrailers" = "Trailer";
"trTrailersSearch" = "Ricerca trailer...";
"trTrailersNotFound" = "Trailer di '%@' non trovato.";
"trTrailersRequestLimit" = "I trailer non sono al momento disponibili.\nRiprova più tardi.";
"tiPart" = "Parte %d";
"ppbVersionIMAX" = "IMAX";
"ppbVersionDirectorsCut" = "Director's Cut";
"ppbVersionExtendedCut" = "Extended Cut";
"ppbVersionTheatricalCut" = "Theatrical Cut";
"ppbVersionFinalCut" = "Final Cut";
"ppbVersionCinematicCut" = "Cinematic Cut";
"ppbVersionUnratedCut" = "Unrated Cut";
"ppbVersionTVCut" = "TV Cut";
"ppbVersionUncut" = "Uncut";
"ppbVersionSpecialEdition" = "Edizione Speciale";
"ppbVersionUltimateEdition" = "Ultimate Edition";
"ppbVersionBlackAndWhiteEdition" = "Bianco & nero";
"ppbVersionWideScreen" = "Wide Screen";
"ppbVersionFullScreen" = "Schermo Intero";
"hoVOReOrderLibrary" = "Modifica Elementi Appuntati";
"iapUnlockDolbyTitle" = "Audio Dolby";
"iapUnlockDolbyDescription" = "Senti ogni dettaglio con l'aggiunta del supporto all'audio Dolby in alta qualità.";
"iapUnlockDolbyMacNavBarTitle" = "Attiva l'audio Dolby gratuitamente";
"iapUnlockDTSTitle" = "Audio DTS";
"iapUnlockDTSDescription" = "Senti ogni dettaglio con l'aggiunta del supporto all'audio DTS in alta qualità.";
"iapUnlockDTSMacNavBarTitle" = "Attiva l'audio DTS gratuitamente";
"iapUnlockCodecWithPro" = "Incluso con %@";
"iapUnlockCodecButton" = "Attiva gratuitamente";
"iapUnlockCodecRemindLater" = "Ricordamelo più tardi";
"foMoveToBinTitle" = "Spostamento di ‘%1$@’ nel cestino";
"foMoveToRecentlyDeletedTitle" = "Spostamento di ‘%1$@’ in Eliminati di Recente";
"foMoveToBinPrompt" = "Sei sicuro di voler spostare ‘%1$@’ nel Cestino?";
"foMoveToBinFromPrompt" = "Sei sicuro di voler spostare ‘%1$@’ (%2$@) nel Cestino?";
"foMoveToBinPromptWithCount" = "Sei sicuro di voler spostare ‘%1$@’ (%2$d file) nel Cestino?";
"foMoveToBinFromPromptWithCount" = "Sei sicuro di voler spostare ‘%1$@’ (%2$@) (%3$d file) nel Cestino?";
"foMoveToRecentlyDeletedPrompt" = "Sei sicuro di voler spostare ‘%1$@’ in Eliminati di recente?";
"foMoveToRecentlyDeletedFromPrompt" = "Sei sicuro di voler spostare ‘%1$@’ (%2$@) in Eliminati di recente?";
"foMoveToRecentlyDeletedPromptWithCount" = "Sei sicuro di voler spostare ‘%1$@’ (%2$d file) in Eliminati di recente?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Sei sicuro di voler spostare ‘%1$@’ (%2$@) (%3$d file) in Eliminati di recente?";
"liLastCloudSyncFailedNotAuthenticated" = "(Account iCloud non trovato)";
"liLastCloudSyncFailedNoSpaceLeft" = "(spazio iCloud esaurito)";
"tiOriginalMetadataLanguage" = "Originale";
"foAbstractRemoveTitle" = "Rimozione di '%1$@'";
"foAbstractRemovePrompt" = "Sei sicuro di voler rimuovere ‘%1$@’?";
"foAbstractRemoveFromPrompt" = "Sei sicuro di voler rimuovere '%1$@' (%2$@)?";
"foAbstractRemovePromptWithCount" = "Sei sicuro di voler rimuovere '%1$@' (%2$d file)?";
"foAbstractRemoveFromPromptWithCount" = "Sei sicuro di voler rimuovere '%1$@' (%2$@) (%3$d file)?";
"foAbstractRemoveButton" = "Elimina";
"svcMixLfeIntoStereo" = "LFE in Stereo Downmix";
"svcDownmixVolume" = "Volume Downmix";
"svcDownmixVolumeOriginal" = "Originale";
"svcDownmixVolumeNormalized" = "Normalizzato";
"ufIndexingEnabled" = "Modalità Libreria";
"liMiniseriesTVShows" = "Miniserie";
"liIndexingDisabled" = "Modalità libreria disabilitata";
"csAliyunBackupDisk" = "Disco di Backup";
"csAliyunResourceLibrary" = "Libreria Risorse";
"ufAddAliyunDrive" = "Aggiungi Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Il mio Aliyun Drive";
"acLinksAddedTitle" = "Nuovi collegamenti aggiunti";
"acAllLinksAddedMsg" = "I collegamenti sono ora disponibili sulla schermata %@.";
"acSomeLinksAddedMsg" = "I collegamenti sono ora disponibili sulla schermata %@. Alcuni collegamenti hanno un formato non supportato e non possono essere aggiunti.";
"acLinksScreenTitleWithPath" = "Aggiungi file > %@";
"plRecentlyAdded" = "Recentemente aggiunti in %@";
"plRecentlyAddedMovies" = "Film aggiunti di recente";
"plRecentlyAddedTV" = "Serie TV aggiunte di recente";
"plRecentlyAddedVideos" = "Video aggiunti di recente";
"plRecentPlaylists" = "Playlist recenti";
"eyLatest" = "Ultimi %@";
"eyNextUp" = "Prossimo in coda";
"eyFavoriteSeries" = "Serie preferite";
"eyFavoriteEpisodes" = "Episodi preferiti";
"eyFavoriteMovies" = "Film preferiti";
"eyFavoriteVideos" = "Video preferiti";
"eyFavoriteCollections" = "Raccolte preferite";
"eyFavoritePlaylists" = "Playlist Preferite";
"emCacheRestoreTitle" = "Preparazione della tua libreria...";
"emCacheRestoreReasonSystem" = "Recentemente lo spazio su disco della tua Apple TV stava esaurendo e tvOS ha rimosso alcuni dati delle app per liberare spazio per altre app.";
"emRestoreOperationFailed" = "Ripristino da backup fallito";
"emCacheRestoreActionRecreate" = "Nuova scansione della libreria";
"emCacheRestoreNoBackup" = "Nessun backup cloud trovato. Abilita l'opzione Backup automatico per consentire aggiornamenti più rapidi della libreria in futuro.";
"svcCloudSyncHint" = "Utilizza iCloud per sincronizzare la libreria e le impostazioni di riproduzione tra dispositivi.";
"svcBackups" = "Backup sul cloud";
"svcBackupsHint" = "Salva i dettagli della libreria sul cloud per aggiornamenti più rapidi quando usi Infuse.";
"svcAutoBackups" = "Backup automatici";
"svcBackupNow" = "Salva backup";
"svcRestoreNow" = "Ripristina Backup";
"svcRestoreNowConfirmationMessage" = "Il ripristino da un backup nel cloud rimuoverà la libreria corrente e la sostituirà con l'ultimo backup salvato. Se scegli di continuare, l'app si chiuderà.";
"svcPerformingBackup" = "Salvataggio del backup sul cloud";
"svcLastBackupDate" = "Ultimo backup riuscito: %@";
"svcBackupOperationFailed" = "Backup fallito";
"foAboutRecentlyDeletedTitle" = "Eliminati di recente";
"foAboutRecentlyDeletedPrompt" = "I file eliminati vengono spostati nella sezione \"Eliminati di recente\" nell'app File. Utilizza questa app per eliminare definitivamente i file e liberare spazio.";
"foAboutRecentlyDeletedLearnMore" = "Altre informazioni";
"emCacheRestoreReasonCorruption" = "Ops, qualcosa è andato storto e la cache dei metadati non è più valida.";
"emCacheRestoreUpdating" = "La tua libreria è in fase di aggiornamento con i dettagli dal cloud. Ci vorrà solo un momento.";
"svcForwardSkip" = "Salta avanti";
"svcBackwardSkip" = "Salta all'indietro";
"vvSkipCommercials" = "Salta la pubblicità";
"vvSkipCredits" = "Salta crediti";
"hoSearchRequiresTwoChars" = "Inserisci almeno due caratteri per la ricerca lato server.";
"pcSkipForwardFormat" = "Avanti %lds";
"pcSkipBackwardFormat" = "Indietro %lds";
"hoSearchScope" = "Ricerca: %@";
"geInternalServerError" = "Errore interno del server.";
"plAddToWatchlist" = "Aggiungi alla watchlist";
"plRemoveFromWatchlist" = "Rimuovi dalla watchlist";
"plAddShowToWatchlist" = "Aggiungi alla watchlist";
"plRemoveShowFromWatchlist" = "Rimuovi dalla watchlist";
"ufSmartFolders" = "Cartelle Smart";
"eyRecentlyReleasedMovies" = "Film usciti di recente";
"geCantEstablishConnectionToHostFormat" = "Impossibile connettersi a %@";
"emPermissionsErrorTitle" = "Autorizzazioni necessarie mancanti";
"emPermissionsErrorDescription" = "Accedi a Google Drive e concedi a Infuse l'autorizzazione per accedere ai tuoi file.";
"emPermissionsErrorDescriptionTV" = "Accedi a Google Drive e concedi a Infuse l'autorizzazione per accedere ai tuoi file.";
"eySortByAlbum" = "Album";
"eySortByAlbumArtist" = "Artista dell'album";
"eySortByArtist" = "Artista";
"eySortByBitrate" = "Bitrate";
"eySortByCollectionOrder" = "Ordine di raccolta";
"eySortByComposer" = "Compositore";
"eySortByCommunityRating" = "Valutazione pubblico";
"eySortByContainer" = "Contenitore";
"eySortByCriticRating" = "Valutazione della critica";
"eySortByDateAdded" = "Data aggiunta";
"eySortByDatePlayed" = "Data Riproduzione";
"eySortByFileName" = "Nome file";
"eySortByIMDB" = "Valutazione IMDb";
"eySortByLastEpisodeDateAdded" = "Data dell'ultimo episodio aggiunto";
"eySortByNumber" = "Numero";
"eySortByParentalRating" = "Valutazione parentale";
"eySortByPlaylistOrder" = "Ordine della playlist";
"eySortByPlays" = "Riproduzioni";
"eySortByRandom" = "Casuale";
"eySortByReleaseDate" = "Data di Pubblicazione";
"eySortByResolution" = "Risoluzione";
"eySortByRuntime" = "Durata";
"eySortBySeries" = "Serie";
"eySortBySize" = "Dimensione";
"eySortByTitle" = "Titolo";
"eySortByYear" = "Anno";
"jfSortByCriticsRating" = "Valutazione della critica";
"jfSortByDateShowAdded" = "Data di aggiunta dello spettacolo";
"jfSortByDateEpisodeAdded" = "Data di aggiunta dell'episodio";
"jfSortByFolders" = "Cartelle";
"jfSortByName" = "Nome";
"jfSortByPlayCount" = "Numero riproduzioni";
"jfSortByPremiereDate" = "Data di uscita";
"jfSortByTVDB" = "Valutazione TheTVDB";
"svcPlayVersion" = "Riproduci versione";
"pmAutoDimming" = "Oscuramento automatico";
"svcPrePlaybackLayoutNew" = "Nuovo";
"ufPreCacheDetails" = "Pre-Cache Dettagli";
"svcStreamingCacheLimited" = "Limitata";
"vvSkipPreview" = "Salta Anteprima";
"vvSkipRecap" = "Salta il riepilogo";
"vvSkipSection" = "Salta la sezione";
"svcEmbeddedThumbnails" = "Preferisci Artwork incorporata";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Aggiungi 123 Cloud Drive";
"ufDefaultShareName123" = "Il mio 123 Cloud Drive";
"emBandwidthExceeded123Cloud" = "Il limite giornaliero di 1GB per gli utenti gratuiti di 123 Cloud Drive è stato superato.";
"pmVideoResamplingFilter" = "AI Upscaling";
"pmVideoResamplingFilterLanczos" = "Disabilitato";
"pmVideoResamplingFilterSpatial" = "Abilitato";
"afRequestingQRCode" = "Richiesta codice QR...";
"afQRCodeExpired" = "Codice QR scaduto";
"afSaveToCameraRoll" = "Salva nel Rullino Fotografico";
"af115CloudQRHint" = "Scansiona questo codice QR nell'app 115";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Aggiungi 115 Cloud Drive";
"ufDefaultShareName115" = "Il mio 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Aggiungi Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Il mio Baidu NetDisk";
"ufMaxQPSLimit" = "Limite QPS";
"ppbOpenStrmlnk" = "Apri";
"ppbVersionStrmlnk" = "Collegamento";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Salta introduzioni e crediti";
"svcLivePreview" = "Anteprima in tempo reale";
"svcAutoSkipIntroDelay" = "Auto (ritardo)";
"svcShowExternalRatings" = "Mostra valutazioni esterne";
"ufAutoScan" = "Scansione automatica";
"emCacheRestoreExpired" = "Il backup su cloud per questo dispositivo è scaduto per inattività. Scansiona nuovamente la libreria per continuare.";
"pmSubtitlesBrightness" = "Luminosità HDR";
"hoSaveToLinks" = "Aggiungi ai link";
"hoSavedToLinksWithExpiration" = "Il collegamento è stato aggiunto con successo e sarà disponibile fino al %@.";
"hoSavedToLinks" = "Il collegamento è stato aggiunto correttamente.";
"svcShowExternalRatingsMoviesOnly" = "Solo Film";
"svcShowExternalRatingsTVShowsOnly" = "Solo Serie TV";
"afAddiCloudDrive" = "Aggiungi iCloud Drive";
"ttVip" = "VIP";
"ttGetVip" = "Diventa VIP";
"hoAddToFavoriteItems" = "Aggiungi ai preferiti";
"hoRemoveFromFavoriteItems" = "Rimuovi dai preferiti";
"hoUpdatingFavoriteItems" = "Aggiornamento degli elementi preferiti";
"ppbNoMovieError" = "Film non trovato";
"ppbNoSeriesError" = "Serie non trovata";
"eyFavoritePeople" = "Persone Preferite";
"svcOpenCollectionsOnPreplayback" = "Vista di dettaglio";
"isEnvironmentVoid" = "Vuoto";
"isEnvironmentSunset" = "Tramonto";
"isEnvironmentSpace" = "Spazio";
"isEnvironmentRoom" = "Stanza";
"isEnvironmentCinema" = "Cinema";
"isSettingRow" = "Riga";
"isSettingSeatingHeight" = "Altezza della seduta";
"isSettingDistance" = "Distanza";
"isSettingScreenAltitude" = "Altitudine dello schermo";
"isSettingScreenSize" = "Dimensione schermo";
"isSettingBrightness" = "Luminosità";
"isSettingSceneTilt" = "Inclinazione della scena";
"pmAspectFitUnderlayNotch" = "Adatta Aspetto";
"hoAddingLinks" = "Aggiunta Collegamenti...";
"hoAddLinkForSingleEpisode" = "Aggiungi collegamento per singolo episodio";
"hoAddLinksForUnwatchedEpisodes" = "Aggiungi link per gli episodi non guardati";
"hoAddLinksForAllEpisodes" = "Aggiungi link per tutti gli episodi";
"geEdit" = "Modifica";
"pmPlaybackQueue" = "Coda di riproduzione";
"pmEditPlaybackQueue" = "Modifica coda di riproduzione";
"pmPlaybackQueueMode" = "Modalità Di Riproduzione";
"pmPlaybackQueueModeStraightforward" = "Esegui in ordine";
"hoRemoveFromContinueWatching" = "Rimuovi da Continua a guardare";
"hoUpdatingContinueWatching" = "Aggiornamento Continua a guardare...";
"ppbOpenDeeplink" = "Apri";
"pmAmbientMode" = "Modalità Ambient";
"pmAmbientModeSubtle" = "Impercettibile";
"pmAmbientModeBalanced" = "Equilibrata";
"pmAmbientModeVivid" = "Vivace";
"pmAmbientModeMax" = "Massima";
"pmPlaybackHUDInfo" = "Statistiche di riproduzione (HUD)";
"pmPlaybackHUDInfoFull" = "Complete";
"pmPlaybackHUDInfoCompact" = "Compatte";
"pmPlaybackHUDInfoOff" = "Off";
"pmPlaybackHUDContainer" = "Contenitore:";
"pmPlaybackHUDPlaybackMode" = "Demuxer di riproduzione:";
"pmPlaybackHUDSourceFramerate" = "Frequenza fotogrammi sorgente:";
"pmPlaybackHUDAppleTVFramerate" = "Frequenza dei fotogrammi dello schermo:";
"pmPlaybackHUDDroppedFrameCount" = "Numero di frame persi:";
"pmPlaybackHUDAppleTVInfo" = "Informazioni dispositivo:";
"pmPlaybackHUDFreeDiskSpace" = "Spazio libero sul disco:";
"pmPlaybackHUDNetworkThroughput" = "Throughput di rete:";
"pmPlaybackHUDStreamSpeed" = "Velocità di streaming:";
"pmPlaybackHUDBufferReloadCount" = "Conteggio ricaricamenti buffer:";
"pmPlaybackHUDBufferStatus" = "Stato del buffer:";
"pmPlaybackHUDVideo" = "Video:";
"pmPlaybackHUDAudio" = "Audio:";
"pmPlaybackHUDSubtitles" = "Sottotitoli:";
"pmPlaybackHUDBufferStatusHealthy" = "Buono";
"pmPlaybackHUDBufferStatusEmpty" = "Vuoto";
"pmPlaybackHUDCreatedBy" = "Creato da:";
"liSearch" = "Cerca";
"liSelectAll" = "Seleziona Tutti";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"plFetchingUser" = "Recupero utenti";
"plSelectUser" = "Seleziona utente";
"plSwitchUser" = "Cambia utente";
"plEnterPin" = "Inserisci PIN";
"plManagedAccount" = "Account gestito";
"plYoungerKidAccount" = "Bambino giovane";
"plOlderKidAccount" = "Bambino più grande";
"plTeenAccount" = "Adolescente";
"emPlexTooManyPinAttempts" = "Troppi tentativi. Riprova più tardi.";
"svcThumbnailLanguage" = "Copertina";
"svcSectionMetadata" = "Metadati e Locandina";
"svcCacheSize2" = "Cache Libreria";
"svcPreferOverrideThumbnails" = "Preferisci locandine locali";
"svcPreferOverrideMetadata" = "Preferisci metadati locali";
"svcStillWatchingPrompt" = "Controllo di inattività";
"vvStillWatchingTitle" = "Stai ancora guardando?";
"vvStillWatchingContinue" = "Continua a guardare";
"tiExtras" = "Extra";
"tiTrailer" = "Trailer";
"tiBehindTheScenes" = "Dietro le quinte";
"tiDeletedScene" = "Scena eliminata";
"tiInterview" = "Intervista";
"tiScene" = "Scena";
"tiSample" = "Campione";
"tiShort" = "Corto";
"tiFeaturette" = "Speciale";
"tiClip" = "Clip";
"tiOther" = "Altro";
"tiExtra" = "Extra";
"tiTrailerIndex" = "Trailer %ld";
"tiBehindTheScenesIndex" = "Dietro le quinte %ld";
"tiDeletedSceneIndex" = "Scena eliminata %ld";
"tiInterviewIndex" = "Intervista %ld";
"tiSceneIndex" = "Scena %ld";
"tiSampleIndex" = "Campione %ld";
"tiShortIndex" = "Corto %ld";
"tiFeaturetteIndex" = "Speciale %ld";
"tiClipIndex" = "Clip %ld";
"tiOtherIndex" = "Altro %ld";
"tiExtraIndex" = "Extra %ld";
"svcAutoSkipIntroInstant" = "Auto (istantaneo)";
"pmDeinterlacingBwdif" = "Alta qualità (Bwdif)";
"mnuBrowse" = "Sfoglia";
"mnuSelectMode" = "Attiva/Disattiva selezione multipla";
